/* No comment provided by engineer. */
"Acclerometer is not available" = "Acclerometer is not available";

/* No comment provided by engineer. */
"CMMotion Manager unable to be defined" = "CMMotion Manager unable to be defined";

/* No comment provided by engineer. */
"Error in CMAcceleratorData update" = "Error in CMAcceleratorData update";

/* No comment provided by engineer. */
"Game in Progress" = "Game in Progress";

/* No comment provided by engineer. */
"Game Over" = "Game Over";

/* No comment provided by engineer. */
"Main Screen" = "Main Screen";

/* No comment provided by engineer. */
"Quit Game?" = "Quit Game?";

/* No comment provided by engineer. */
"Replay" = "Replay";

/* No comment provided by engineer. */
"Resume" = "Resume";

/* Game Score Label */
"Score: %tu" = "Score: %tu";

/* No comment provided by engineer. */
"Score: --" = "Score: --";

/* No comment provided by engineer. */
"StarfishBump Audio Player is nil" = "StarfishBump Audio Player is nil";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"WallBumpAudioPlayer is nil" = "WallBumpAudioPlayer is nil";

